Repository: markellfernandez/Travelify
Catalog: languages/*.po
Languages: ru_ru

source: Error 404 - Page NOT Found
ru_ru: Ошибка 404: страница не найдена

source: It seems we can't find what you're looking for.
ru_ru: Кажется, мы не можем найти то, что вы ищете.

source: This might be because:
ru_ru: Это может быть, потому что:

source: You have typed the web address incorrectly
ru_ru: Возможно, Вы ввели адрес неправильно

source: The page you were looking for may have been moved, updated or deleted.
ru_ru: Запрашиваемая Вами страница возможно была перемещена или удалена.

source: Please try the following:
ru_ru: Пожалуйста, попробуйте следующее

source: Check for a mis-typed URL error
ru_ru: Проверьте правильность URL-адреса

source: Press the refresh button on your browser.
ru_ru: Нажмите кнопку "Обновить" в Вашем браузере.

source: Go back to
ru_ru: Вернуться к

source: Homepage
ru_ru: Главная

source: One thought on &ldquo;%2$s&rdquo;
ru_ru: Одна идея о &ldquo;%2$s&rdquo;

source: %1$s thoughts on &ldquo;%2$s&rdquo;
ru_ru: %1$s идей о &ldquo;%2$s&rdquo;

source: Comment navigation
ru_ru: Навигация по коментариям

source: &larr; Older Comments
ru_ru: &larr; Более поздние коментарии

source: Newer Comments &rarr;
ru_ru: Более ранние коментарии &rarr;

source: Comments are closed.
ru_ru: Коментарии отключены

source: Primary Menu
ru_ru: Основное Меню

source: Travelify Header Area
ru_ru: Область заголовка Travelify

source: Use the following settings change color for menu and website title
ru_ru: Данные настройки отвечают за цвет меню и заголовка сайта

source: Website Title Color
ru_ru: Цвет заголовка сайта

source: Website Title Hover Color
ru_ru: Цвет заголовка сайта при наведении

source: Menu Bar Color
ru_ru: Основной цвет меню

source: Menu Bar Hover Color
ru_ru: Основной цвет меню при наведении

source: Menu Item Text Color
ru_ru: Цвет элемента меню

source: Social Icon Color
ru_ru: Цвет иконок социальных сетей

source: Travelify Element Color
ru_ru: Цвет элементов Travelify

source: Use the following settings change color for website elements
ru_ru: Данные настройки отвечают за цвет элементов вебсайта

source: Element Color
ru_ru: Цвет элементов

source: Element Hover Color
ru_ru: Цвет элементов при выделении

source: Wrapper Color
ru_ru: Цвет полотна

source: Content Background Color
ru_ru: Цвет фона контента

source: Travelify Typography Color
ru_ru: Цвет шрифтов Travelify

source: Use the following settings change color for typography such as links, headings and content
ru_ru: Данные настройки отвечают за цвет текста, такого как ссылки, заголовки и содержание

source: Entry Content Color
ru_ru: Цвет записи

source: Header/Title Color
ru_ru: Цвет заголовков

source: Link Color
ru_ru: Цвет ссылок

source: Link Hover Color
ru_ru: Цвет ссылки при наведении

source: Travelify Footer
ru_ru: Футер Travelify

source: Use the following settings customize Footer
ru_ru: Данные настройки отвечают за футер

source: Copyright text
ru_ru: Текст копирайта

source: Navigation
ru_ru: Навигация

source: Left Sidebar
ru_ru: Левый сайдбар

source: Shows widgets at Left side.
ru_ru: Показывать виджеты слева

source: Right Sidebar
ru_ru: Правый сайдбар

source: Shows widgets at Right side.
ru_ru: Показывать виджеты справа

source: Footer
ru_ru: Футер

source: Shows widgets at footer.
ru_ru: Показывать выджеты в футере

source: Select layout for this specific Page only ( Note: This setting only reflects if page Template is set as Default Template and Blog Type Templates.)
ru_ru: Задать разметку для этой страницы (Эта опция работает только если у страницы стоит шаблон По Умолчанию или Шаблон Блога)

source: Select layout for this specific Post only
ru_ru: Задать разметку для этого поста

source: Default Layout Set in
ru_ru: Шаблон по умолчанию задан в

source: Theme Settings
ru_ru: Настройки темы

source: No sidebar
ru_ru: Без сайдбара

source: No sidebar, Full Width
ru_ru: Без сайдбара, в полную ширину

source: No Sidebar, One Column
ru_ru: Без сайдбара, одна колонка

source: Left sidebar
ru_ru: Левый сайдбар

source: Right sidebar
ru_ru: Правый сайдбар

source: Theme Options
ru_ru: Опции Темы

source: Theme Options by
ru_ru: Опции Темы по

source: Other Themes
ru_ru: Другие Темы

source: Rate this Theme
ru_ru: Оценить эту Тему

source: Theme Instruction
ru_ru: Инструкция для Темы

source: Theme Instructions
ru_ru: Инструкции для Темы

source: Support Forum
ru_ru: Форум поддержки

source: Support
ru_ru: Поддержка

source: Settings saved.
ru_ru: Настройки сохранены

source: Main Options
ru_ru: Основные опции

source: Featured Slider
ru_ru: Встроенный слайдер

source: Social Links
ru_ru: Социальные сети

source: Other
ru_ru: Другое

source: Header Options
ru_ru: Опции хедера

source: Header Logo
ru_ru: Логотип хедера

source: Upload Logo
ru_ru: Загрузить лого

source: Preview
ru_ru: Предпросмотр

source: Show
ru_ru: Показать

source: Header Logo Only
ru_ru: Только логотип хедера

source: Header Text Only
ru_ru: Только текст хедера

source: Disable
ru_ru: Отключить

source: Save All Changes
ru_ru: Сохранить все изменения

source: Favicon Options
ru_ru: Опции Фавикона

source: Disable Favicon
ru_ru: Отключить фавикон

source: Check to disable
ru_ru: Отметьте для отключения

source: Favicon URL
ru_ru: URL фавикона

source: Upload Favicon
ru_ru: Загрузить фавикон

source: Favicon is this tiny icon you see beside URL in your browser address bar
ru_ru: Фавикон это маленькая иконка, которая отображается рядом с адресом сайта в браузере

source: favicon
ru_ru: фавикон

source: Web Clip Icon Options
ru_ru: Опции Web Clip иконки

source: Disable Web Clip Icon
ru_ru: Отключить Web Clip иконку

source: Web Clip Icon URL
ru_ru: URL адрес Web Clip иконки

source: Upload Web Clip Icon
ru_ru: Загрузить Web Clip иконку

source: Web Clip works as shortcut to website on iOS devices home screen
ru_ru: Web Clip работает в качестве ярлыка к вебсайту на домашнем экране iOS

source: webpage icon
ru_ru: иконка вебстраницы

source: Layout Options
ru_ru: Опции разметки

source: Default Layout
ru_ru: Разметка по умолчанию

source: No Sidebar
ru_ru: Без сайдбара

source: No Sidebar, Full Width
ru_ru: Без сайдбара, в полную ширину

source: This will set the default layout style. However, you can choose different layout for each page via editor
ru_ru: Это установит стиль разметки по умолчанию. Однако вы можете выбрать в редакторе другую разметку для каждой страницы

source: Reset Layout
ru_ru: Сбросить разметку

source: Check to reset
ru_ru: Отметьте чтобы сбросить

source: Custom Background
ru_ru: Пользовательский фон

source: Change theme background
ru_ru: Изменить фон темы

source: <a class="button" href="%s">Click here</a>
ru_ru: <a class="button" href="%s">Нажмите сюда</a>

source: Enter your preferred RSS URL. (Feedburner or other)
ru_ru: Введите ваш предпочитаемый адрес RSS (например Feedburner)

source: Homepage Post Options
ru_ru: Опции постов на домашней странице

source: Homepage posts categories:
ru_ru: Категории постов на домашней странице

source: Only posts that belong to the categories selected here will be displayed on the front page.
ru_ru: Только посты принадлежащие выбранным категориям будут отображены на домашней странице

source: --Disabled--
ru_ru: --Отключенные--

source: You may select multiple categories by holding down the CTRL (Windows) or cmd (Mac).
ru_ru: Вы можете выделить несколько категорий зажав CTRL (Windows) или cmd (Mac).

source: Featured Post/Page Slider Options
ru_ru: Опции слайдера с избранными постами/страницами

source: Exclude Slider post from Homepage posts?
ru_ru: Исключить посты в слайдере из постов домашней страницы

source: Check to exclude
ru_ru: Отметьте чтобы исключить

source: Number of Slides
ru_ru: Количество слайдов

source: Featured Slide #
ru_ru: Встроенный слайд #

source: Click Here To Edit
ru_ru: Нажмите для редактирования

source: How to use the featured slider?
ru_ru: Как использовать встроенный слайдер?

source: Create Post or Page and add featured image to it.
ru_ru: Создайте пост или страницу и установите нужное изображение в качестве миниатюры

source: Add all the Post ID that you want to use in the featured slider. Post ID can be found at All Posts table in last column
ru_ru: Вставьте ID всех постов, которые вы хотите показывать в слайдере. ID поста может быть найден в списке всех постов в последней колонке

source: Featured Slider will show featured images, Title and excerpt of the respected added post IDs.
ru_ru: Встроенный слайдер отображает изображения, заголовки и выдержки из добавленных постов

source: The recommended image size is
ru_ru: Рекомендуемы размер изображения

source: Slider Options
ru_ru: Опции слайдера

source: Disable Slider
ru_ru: Отключить слайдер

source: Transition Effect:
ru_ru: Эффект при смене слайда

source: Transition Delay
ru_ru: Задержка смене слайда

source: second(s)
ru_ru: секунд(ы)

source: Transition Length
ru_ru: Время каждого слайда

source: Enter URLs for your social networks e.g.
ru_ru: Введите адреса ваших социальных сетей

source: Custom CSS (Advanced)
ru_ru: Пользовательский CSS (Advanced)

source: Enter your custom CSS styles.
ru_ru: Введите ваши пользовательские CSS стили

source: This CSS will overwrite the CSS of style.css file.
ru_ru: Данный CSS имеет приоритет выше, чем файл style.css

source: Make sure you know what you are doing.
ru_ru: Убедитесь ,что вы в полной мере знаете что делаете

source: No Comments
ru_ru: Комментариев нет

source: 1 Comment
ru_ru: 1 коментарий

source: % Comments
ru_ru: % комментария(ев)

source: Comments Off
ru_ru: Комментарии отключены

source: Read more
ru_ru: Читать

source: No Posts Found.
ru_ru: Не найдено ни одного поста

source: Pages:
ru_ru: Страницы:

source: &laquo; Previous
ru_ru: &laquo; Предыдущий

source: Next &raquo;
ru_ru: Следующий &raquo;

source: Pingback:
ru_ru: Пингбэк:

source: (Edit)
ru_ru: (Редактировать)

source: Post author
ru_ru: Автор поста

source: %1$s at %2$s
ru_ru: %1$s на %2$s

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ожидает проверки

source: Edit
ru_ru: Редактировать

source: Reply
ru_ru: Ответить

source: Copyright &copy;
ru_ru: Авторские права &copy;

source: Theme by
ru_ru: Тема от

source: Page %s
ru_ru: Страница %s

source: Search Results
ru_ru: Результаты поиска

source: Search
ru_ru: Поиск
